//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "برای ذخیره‌ی عکس‌های انتخاب شده در تصاویر شما.";
NSCameraUsageDescription = "برای خواندن آدرس‌های پل از روی کدهای QR.";
NSFaceIDUsageDescription = "اگر می‌خواهید قفل برنامه را با Face ID باز کنید، لازم است.";
"New Tab" = "برگه جدید";
"Clear Data" = "پاکسازی داده‌ها";
"Close tabs and clear data" = "بستن برگه‌ها و پاکسازی داده‌ها";
